Здравствуйте, пользователь N 003471.<br />
<br />
Ваша  ставка  по  лоту  N  000567,  в  торгах по которому Вы принимает<br />
участие, победила!<br />
<br />
*************<br />
лот:                        N 000567<br />
время и дата ставки:        12:09 msk, 28 июня 2013<br />
размер ставки:              250000 руб.<br />
*************<br />
<br />
Посмотреть  всю  историю ставок по лоту Вы можете по ссылке (ссылка на<br />
карточку  товара - фронтэнд - АН) или в личном кабинете в разделе &quot;Мои<br />
торги&quot;.<br />
<br />
<br />
&gt; (здесь будет инструкция по оплате услуг аукциона и по порядку и размеру<br />
&gt; оплаты лота - прим АН)<br />
 <br />
Поздравляем с победой!
