Здравствуйте, пользователь N 003349 .<br />
<br />
Торги  по  лоту  N  000567,  в  торгах по которому Вы принимает<br />
участие, окончены.<br />
Лот приобретен Вами по выкупной цене (блиц-цене).<br />
<br />
*************<br />
лот:                        N 000567<br />
окончание торгов:           12:50 msk, 22 июня 2013<br />
выкупная цена (блиц-цена):  380000 руб.<br />
*************<br />
<br />
Посмотреть  всю  историю ставок по лоту Вы можете по ссылке (ссылка на<br />
карточку  товара - фронтэнд - АН) или в личном кабинете в разделе &quot;Мои<br />
торги - Завершенные&quot;.<br />
<br />
&gt; (здесь будет инструкция по оплате услуг аукциона и по порядку и размеру<br />
&gt; оплаты лота - прим АН)<br />
 <br />
Поздравляем с приобретением!<br />
<br />
Удачных торгов :)
