Здравствуйте, Znikolaj046.<br />
<br />
Новая   ставка   по   лоту   N   000567,   в  торгах  по  которому  Вы<br />
принимаете участие, достигла резервной цены<br />
<br />
*************<br />
лот:                        N 000567<br />
время и дата ставки:        16:33 msk, 18 июня 2013<br />
окончание торгов:           12:00 msk, 20 августа 2013<br />
размер ставки:              180000 руб.<br />
ставку сделал пользователь: N 004356<br />
*************<br />
<br />
Посмотреть всю историю ставок по лоту Вы можете по ссылке (ссылка на   карточку товара - фронтэнд - АН) или в личном кабинете в разделе &quot;Мои   ставки&quot;<br />
<br />
Удачных торгов :)
